{ 
  "ENTER": "enter",
  "ENTER_1": "(click here)",
  "OUR_MISSION_TITLE": "Our Mission" ,
  "OUR_MISSION": "Somos Axolotl uses technology and art to inspire action, create solutions, and build partnerships supporting the regeneration of the ecosystem of Lake Xochimilco and the protection of the endangered axolotl salamander.",
  
  "GALLERY_1": "Axolotl swimming",
  "GALLERY_2": "Lake Xochimilco",
  "GALLERY_3": "Axolotl in tank",
  "GALLERY_4": "Boats in the lake",

  "SOMOS_TITLE": "The Somos Axolotl story.",
  "SOMOS_DESC": "<p class='!text-base'>Somos Axolotl is an art- and tech-based initiative created by a digital artist, a muralist, and an environmental activist - three individuals united in their desire to push back against the potential extinction of one of the world's most compelling animals, the axolotl salamander.</p> </br> <p class='!text-base'> Spearheaded by Matt “Scum” Martinez, Somos Axolotl works alongside the vibrant Xochimilco community in Mexico City to protect and restore axolotl populations through the development of sustainable economic systems for local farmers, businesses, organizations and tourism operators.  </p></br> <p class='!text-base'>There can be no path toward healthy and balanced relationships with our natural environment without sustainable relationships between people, places, and our planet's other denizens. Somos Axolotl uses technology and art to inspire action, create solutions, and build partnerships supporting symbiosis between Xochimilco's human and axolotl populations. </p></br> <p class='!text-base'>As this project matures, the tools built and lessons learned in Xochimilco will become available to communities around the world. </p>",
  "READ_MORE": "Read more",
  "READ_LESS": "Read less",

  "INFO_HEADER_1": "Our work in",
  "INFO_HEADER_2": "Xochimilco",
  "INFO_HEADER_3": "(where the",
  "INFO_HEADER_4": "flowers grow)",

  "INFO_TITLE_1": "Community",
  "INFO_TITLE_2": "Environment",
  "INFO_TITLE_3": "Technology",

  "INFO_SMALL_DESC_1": "Xochimilco represents one of the only remaining areas where the the footprint of Tenochtitlan, the ancient Aztec capital, has not melted away into the vastness of Mexico City.",
  "INFO_SMALL_DESC_2": "For millennia, the area now known as Xochimilco was a wide and shallow lake hosting a remarkable array of fauna, including frogs, snakes, fish, and brightly-colored birds...",
  "INFO_SMALL_DESC_3": "There is no path to conservation without economic sustainability. What we are building together in the old Aztec canals is not just for Xochimilco, it’s for the whole world.",


  "INFO_DESC_1_1": "Xochimilco represents one of the only remaining areas where the footprint of Tenochtitlan, the ancient Aztec capital, has not melted away into the vastness of Mexico City. Many families in Xochimilco still practice agricultural techniques developed centuries ago, passing down their generational knowledge to cultivate endemic species like maize, chile chicuarote,  squash, beans, and a staggering variety of flowers. Indeed, these flowers are what gives the lake its name; Xochimilco means “where the flowers grow” in the Nahuatl language.", 
  "INFO_DESC_1_2": "As Mexico City grew and the area industrialized, much of Xochimilco was drained and absorbed by the growing metropolis, causing the local plant and animal populations to plummet. Today, the remaining wetland areas of Xochimilco, a UNESCO world heritage site and one of Mexico City's most popular tourist attractions, are under heavy pressure from urbanization, pollution, and development.",
  "INFO_DESC_1_3": "Poorly managed tourism ply canals thick with litter, and the unregulated development coupled with a lack of proper water treatment has resulted in the loss of many native species. Axolotl sightings have gone from frequent to nearly unheard of. Without drastic action and new solutions, Xochimilco—and the many livelihoods that depend on it—may be lost.",
  "INFO_DESC_1_4": "Somos Axolotl is committed to working with the Xochimilco community to revitalize the local environment and rebuild axolotl populations throughout the lake.",
  "INFO_DESC_1_5": "",


  "INFO_DESC_2_1": "For millennia, the area now known as Xochimilco was a wide and shallow lake hosting a remarkable array of fauna, including frogs, snakes, fish, and brightly-colored birds populated the shallow waters of the lake, living alongside what has unquestionably become Xochimilco's most famous denizen and unofficial mascot: Ambystoma M exicanum, the axolotl salamander.", 
  "INFO_DESC_2_2": "Alongside the Axolotl and local fauna, countless examples of local flora thrived, including water-lilies, floating primrose, water hyacinth, pennywort, and the alkali buttercup. Extensive stands of ahuejote, a native willow tree, towered over the lake's colorful tangle of aquatic plant life and flower beds, becoming emblematic of Xochimilco at large.",
  "INFO_DESC_2_3": "These same flowers underpin a remarkable relationship between the Xochimilco community and color. Artistic expression is a way of life along the lake, with the vivid colors of the flowers echoed in paint and cloth. From ornately decorated trajineras to flower-clad floats along the chinampas, one cannot help but marvel at the art and beauty present around the ancient canals.",
  "INFO_DESC_2_4": "Somos Axolotl is first and foremost an artistic initiative. We have created a series of large Axolotl sculptures. Artists from Mexico and around the world vye for the opportunity to paint them, creating vibrant, engaging interpretations of the axolotl salamander. This collection of axolotl sculptures are strategically located throughout Xochimilco, driving awareness and recognition to organizations and businesses that are working to protect the lake and its inhabitants.",
  "INFO_DESC_2_5": "As Somos Axolotl grows, we aim for our emblematic sculptures to increase in number and impact, nurturing an ever-growing community of environmentalists and artists committed to regenerate Lake Xochimilco to its former glory.",
   
  "INFO_DESC_3_1": "In order to achieve meaningful and sustainable conservation goals, local community members must have a vested interest in participating.", 
  "INFO_DESC_3_2": "Many of the world's natural wonders support tourism industries, but they often lack the economic webwork that allows tourists to maximize their support. Visitors often find themselves wondering how to contribute, unsure of how best to tip, shop, or donate.  ",
  "INFO_DESC_3_3": "Additionally, operators and businesses that do not see a financial return from conservation activity are often forced to engage in polluting and destructive behaviors in order to realize profits.  ",
  "INFO_DESC_3_4": "Somos Axolotl aims to solve this problem.",
  "INFO_DESC_3_5": "Blockchain technology offers us the opportunity to  revolutionalize charitable giving through high-speed, code-driven value transfers with full transparency and democratic management. Additionally, the Solana network offers the speed, security, and accessibility necessary to bring these solutions to life.",
  "INFO_DESC_3_6": "The Somos Axolotl tech layer harnesses financial on- and off-ramps that allow for donations to reach recipients nearly instantaneously, even across currency barriers. We combine these with on-chain democratic splitting contracts, ensuring that donated funds support all recipients at agreed-upon levels, without risk of fraud or theft. Rather than donating to a single NGO, visitors to Xochimilco can now scan a QR code on any axolotl sculpture and support an entire network of cooperating organizations and operators with one transaction. ",
  "INFO_DESC_3_7": "There is no path to conservation without economic sustainability. What we are building together in the old Aztec canals is not just for Xochimilco, it's for the whole world.",

  "GOALS_TITLE": "Our Approach",
  "GOALS_DESC": "We believe that art has the power to inspire change, and that technology has the power to enact it. Somos Axolotl uses these tools to create new pathways toward sustainability for the Xochimilco community. Our Axolotl sculptures, designed and painted by a host of incredibly talented artists from across Mexico and beyond, will be placed throughout Xochimilco and along major tourism routes. The sculptures have embedded QR codes connected to revenue routing technology, thus driving both awareness and funding to the community members and organizations working to sustain and rebuild this unique and highly endangered ecosystem.",
  "GOALS_CTA": "Follow our latest updates",

  "PARTNERS_TITLE": "Our partners",
  "PARTNERS_DESC": "We are proud to display our growing list of collaborators and contributors:",


  "DONATE_HEADER": "Donate & Save",
  "DONATE_TITLE": "Be a part of saving Xochimilco",
  "DONATE_DESC": "If you wish to make your crypto currency donation a tax deductible gift, please email us at info@somosaxolotl.com to recieve information.",
  "DONATE_CTA": "Donate",
  "DONATE_CTA_2": "(click to visit our donation site)",

  "FOOTER_COPYRIGHT": "Copyright All Rights Reserved",
  "FOOTER_POWERED": "Powered by EXP",
  "FOOTER_CONTACT": "Contact",
  "FOOTER_EMAIL": "Email us:",
  "FOOTER_LOCATION": "Location",

  "MENU_CLOSE": "Close X",
  "MENU_MISSION": "Mission",
  "menu_team": "Team",
  "menu_donate": "Donate",

  "team_title_1": "Our",
  "team_title_2": "Vision",
  "team_vision": "Spearheaded by Matt “Scum” Martinez, Somos Axolotl works alongside the vibrant Xochimilco community in Mexico City to protect and restore axolotl populations through the development of sustainable economic systems for local farmers, businesses, organizations and  tourism operators.",
  "team_caption": "The Team Behind it all.",
  "team_scum": "Matt \"Scum\" Martinez is a Solana success story: a digital artist who found his medium, inspiration, and audience in the world of web3. He was the highest selling artist for the year of 2023 & believes unequivocally in the power of web3 technology to change peoples lives.",
  "team_gio": "Gio Mantis is a Mexican artist and activist who specializes in large-scale productions that drive awareness and catalyze environmental action. She is known for her innovative community empowerment initiatives which have led to the adoption of cutting-edge sustainability practices." ,
  "team_cass": "Casson Trenor is a career environmental activist and winner of the TIME Magazine “Hero of the Environment” award. He works to support conservation causes around the world, and specializes in art- and tech-driven impact projects. He has worked in the web3 space since 2019 and has produced numerous projects that harness the power and promise of blockchain to make the world a better place.  ",
  "team_disc": "Disclaimer",
  "team_desc": "Somos Axolotl is an official partner of the Solana Foundation and a fiscally sponsored program of Leap Lab and the Ventura County Science Center, a 501(c)3 organization registered in Santa Paula, California, USA. The mission of Leap Lab is to promote access to science, education, and technology in under-resourced communities around the world.", 
  "team_desc_2": "For more information, please visit www.leaplab.org.",

  
  "donate_title": "Thank you for your donation",
  "donate_desc": "Every donation made from this page will be automatically and <i>immediately</i> split amongst our partners; ACTIVE groups working on the ground to help restore the lake and return the Axolotl to it’s rightful and native environment. <a href='/' rel='noreferrer' target='_blank' class='underline'>Learn More.</a>",
  "donate_ad":  "EVERY DONATION MATTERS",

  "pay_wallet": "",
  "pay_header": "",
  "pay_subheader": "",
  "pay_crypto": "",
  "pay_credit": "",
  "pay_name": "",
  "pay_first": "",
  "pay_last": "",
  "pay_email": "",
  "pay_email_label": "",
  "pay_network": ""
  
}
